Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/229273.html.tmx
Source language: sme
Languages: nob

source: Mot ozat lotnolagaid geavahit váhnenruđa ja bargat ?
nob: Hvordan søker du om å kombinere foreldrepenger med arbeid ?

source: Don galggat ohcat čálalaččat .
nob: Du må søke skriftlig .

source: Galggat addit sisa čálalaš šiehtadusa gaskal du ja bargoaddi das ahte man ollu galggat bargat ( virgeproseanta ) , ja makkár áigodagaid áiggut bargat , vai maŋidat dahje graderet váhnenruđa geavaheami .
nob: Du må levere en skriftlig avtale mellom deg og arbeidsgiveren din om hvor mye du skal arbeide ( stillingsprosenten ) , og hvilken periode du skal arbeide for å utsette eller gradere uttaket av foreldrepengene .

source: Sáhtát geavahit blankeahta » Šiehtadus graderejuvvon geavaheami / váhnenruđa maŋideami birra ” , maid gávnnat interneahtas Skovit ja mildosat oasis .
nob: Du kan benytte blanketten " Avtale om gradert uttak / utsettelse av foreldrepenger ” , som du finner under Skjema og vedlegg .

source: Dáppe gávnnat maiddái dieđuid dan birra makkár dárbbašlaš duođaštusaid galggat bidjat váhnenruđa ohcama mielde .
nob: Her finner du også informasjon om nødvendig dokumentasjon som du må legge ved søknaden om foreldrepenger .

source: Don ráhkadat NAV:in šiehtadusa das man ollu ja man guhká galggat bargat , jus leat iešheanalis ealáhusdoalli .
nob: Dersom du er selvstendig næringsdrivende , inngår du en avtale med NAV om hvor mye og hvor lenge du skal arbeide .

source: Galggat geavahit blankeahta » Šiehtadus graderejuvvon geavaheami / váhnenruđa maŋideami birra ” maid gávnnat interneahtas Skovit ja mildosat oasis .
nob: Du kan benytte blanketten " Avtale om gradert uttak / utsettelse av foreldrepenger ” som du finner under Skjema og vedlegg .

source: Lea dehálaš ahte ozat buori áiggis ovdalgo bargui álggát , vai it masse doarjjabeivviid .
nob: Det er viktig at du søker i god tid før du begynner å arbeide for ikke å miste stønadsdager .

source: Jus áiggut maŋidit áhččeeari , de galggat muitit ohcat ovdal du ja máná eatni oktasaš áigodaga maŋemus doarjjabeaivvi t. Don massát doarjjabeivviid , jus ozat maŋŋel dan beaivvi .
nob: Dersom du skal utsette fedrekvoten , må du huske å søke om dette før den siste stønadsdagen av den felles perioden for deg og moren til barnet . Hvis du søker senere enn den datoen , mister du stønadsdager .

source: Sáhttá go áhčči oažžut ovttahávvásaš doarjaga riegádahttimis ja adopšuvnnas ?
nob: Kan du som far få engangsstønad ved fødsel og adopsjon ?

source: Sáhtát oažžut ovttahávvásaš doarjaga jus dus ii leat riekti váhnenruhtii
nob: Dersom du ikke har rett til foreldrepenger , kan du få engangsstønad

source: juohke mánás maid adopteret okto
nob: for hvert barn du adopterer alene

source: go oaččut váhnenovddasvástádusa go nubbi váhnen jápmá
nob: når du får foreldreansvar når den andre av foreldrene dør

source: go mánáidlága §§ 38 ja 63 vuođul dutnje addojuvvo váhnenovddasvástádus
nob: når du får tildelt foreldreansvar etter barneloven §§ 38 og 63

source: go 53 vahku siste maŋŋel riegádahttima dahje fuollabadjelasasváldima don leat váldán badjelasat mánáfuolahusa dainna áigumušain ahte váhnenovddasvástádusa válddát okto badjelasat mánáidlága mielde
nob: når du innen 53 uker etter fødselen eller omsorgsovertakelsen har overtatt omsorgen for barnet med sikte på å overta foreldreansvaret alene etter barneloven

source: Olggosmáksinbeaivvit
nob: Utbetalingsdatoer

source: Váhnen- ja áhpehisvuođaruhta
nob: Foreldre- og svangerskapspenger

source: 2010 beaivvit . Ođđ .
nob: Datoene gjelder for 2010 .

source: Gea .
nob: Jan Feb

source: Suo .
nob: Mar Apr

source: Bor .
nob: Mai Jun

source: Čak .
nob: Jul Aug

source: Gol .
nob: Sept

source: Ská .
nob: Okt

source: Juo .
nob: Nov Des

source: 13.* , 25. , 27. ja 29 .
nob: 13.* , 25. , 27. og 29 .

source: 3.* , 15.* , 24. ja 25 .
nob: 3.* , 15.* , 24. og 25 .

source: 1.* , 3.* , 15.* , 24. , 26. ja 31 .
nob: 1.* , 3.* , 15.* , 24. , 26. og 31 .

source: 8.* , 14.* , 23. , 28. ja 30 .
nob: 8.* , 14.* , 23. , 28. og 30 .

source: 5.* , 14.* , 25. ja 28 .
nob: 5.* , 14.* , 25. og 28 .

source: 1.* , 3.* , 15.* , 23. , 25. ja 30 .
nob: 1.* , 3.* , 15.* , 23. , 25. og 30 .

source: 5.* , 14.* , 23. , 28. ja 30 .
nob: 5.* , 14.* , 23. , 28. og 30 .

source: 4.* , 13.* , 25. ja 27 .
nob: 4.* , 13.* , 25. og 27 .

source: 1.* , 3.* , 15.* , 23. , 28. ja 30 .
nob: 1.* , 3.* , 15.* , 23. , 28. og 30 .

source: 5.* , 13.* , 25. , 27. ja 29 .
nob: 5.* , 13.* , 25. , 27. og 29 .

source: 3.* , 15.* , 24. ja 26 .
nob: 3.* , 15.* , 24. og 26 .

source: 1.* , 3.* , 9.* , 15. , 17. , 21. ja 23 .
nob: 1.* , 3.* , 9.* , 15. , 17. , 21. og 23 .

source: Buohcanruđa ja váhnen- ja áhpehisvuođaruđa olggosmáksinbeaivvit mat leat merkejuvvon * gustojit mannán mánu olggosmáksimii .
nob: Utbetalingsdatoene på sykepenger og foreldre- og svangerskapspenger som er merket med * gjelder utbetaling for foregående måned .

source: Giellahápmi / giella
nob: Målform / språk

source: Foreldrepenger til far ved fødsel og adopsjon ( Bokmål )
nob: Foreldrepengar til far ved fødsel og adopsjon ( Nynorsk )

source: Foreldrepengar til far ved fødsel og adopsjon ( Nynorsk )
nob: Váhnenruhta áhččái riegádahttimis ja adopšuvnnas ( Samisk )

source: Skovit ja mielddus
nob: Inntektsopplysninger for arbeidstaker som skal ha sykepenger , foreldrepenger , svangerskapspenger , pleie- / opplæringspenger og omsorgspenger ( Bokmål | Nynorsk )

source: Dán dárbbašat go ozat
nob: Trekkopplysninger for arbeidstaker som skal ha : sykepenger , foreldrepenger , svangerskapspenger , pleie- / opplæringspenger og omsorgspenger ( Bokmål | Nynorsk )

source: Álbmotoaju miellahttovuohta
nob: Medlemskap i folketrygden

source: Iskka leat go vuoigatvuođat
nob: Sjekk dine rettigheter

source: Dehálaš dieđut
nob: Relatert informasjon

source: Fedrekvote ( tidligere kjent son pappapermisjon )
nob: Fedrekvote ( tidligere kjent som pappapermisjon )

source: Stønadsperioden for foreldrepenger ved fødsel
nob: Stønadsperioden for foreldrepenger ved adopsjon

source: Stønadsperioden for foreldrepenger ved adopsjon
nob: Beregning av foreldrepenger

source: Gažaldagat ja vástádusat
nob: Spørsmål og svar

source: Riikkaidgaskasaš
nob: Internasjonalt

source: Váidinvuoigatvuođat
nob: Klagerettigheter

source: Ná váiddát
nob: Slik klager du

source: Njuolggadusat
nob: Regelverk
